Repository: yuyakan/MuscleTrainingCounter
Catalog: Shared/*.lproj/Localizable.strings
Languages: es, ko

source: Sit-ups
es: Abdominales
ko: 윗몸 일으키기

source: Charts
es: Gráficos
ko: 차트

source: Push-ups
es: Lagartijas
ko: 팔굽혀펴기

source: Please connect to Airpods!
es: ¡Conéctate a los Airpods!
ko: 에어팟을 연결해주세요!

source: Start when you are ready!
es: ¡Empieza cuando estés listo!
ko: 준비가 되면 시작하세요!

source: Measuring
es: Detener la medición
ko: 자질

source: Stop measurement
ko: 측정 중지t

source: 1day
es: día
ko: 낮

source: 1week
es: semana
ko: 주

source: 1month
es: mes
ko: 월

source: Times
es: numero de veces
ko: 횟수

source: Total
ko: 총

# this week
source: 1week
es: 1semana
ko: 1주일

source: Target
ko: 표적
